module.exports = {

'谭娜' :    '电商GT-3-A',
'林莉莉':	'电商GT-3-B',
'周倩'  :   '电商GT-3-B', 
'顾名煜':   '电商GT-3-B',
'邵嘉鸣':   '电商GT-3-B',

'田宇航':	'电商GT-2-A',
'田家乐':   '电商GT-2-A',
'陈钰杭':	'电商GT-2-A',
'叶俊弟':	'电商GT-2-A',
'赵月晨':	'电商GT-2-A',
'宋佳音':	'电商GT-2-A',
'刘梦洁':	'电商GT-2-B',
'何婉华':	'电商GT-2-B',
'王梦琦':	'电商GT-2-B',
'苗嘉龙':   '电商GT-2-B',

'欧景东':   '电商GT-1-A',
'薛飞'  :   '电商GT-1-A',
'高嘉杰':   '电商GT-1-A',
'钱思睿':   '电商GT-1-A',
'卢红玲':	'电商GT-1-B',

'杨眉' :    '电商品综',

'王子豪':	'电商KA',
'李思' :    '电商KA',
'潘羽' :    '电商KA',


}